/* Created with Localizable Strings Merge, the swiss-army knife for iOS and OS X localization. */

/* 1 learner online */
"1 learner online" = "1 learner online";

/* a language tutor for everyone */
"A Language Tutor For Everyone" = "A Language Tutor For Everyone";

/* add a language */
"Add a language" = "Add a language";

/* add a reason */
"Add a reason" = "Add a reason";

/* add chat */
"Add Chat" = "Add Chat";

/* add bio placeholder */
"Add something about yourself! Tap to start..." = "Add something about yourself! Tap to start...";

/* already a chosen language */
"Already a chosen language" = "Already a chosen language";

/* promotion 4 */
"And Connect through realtime chat" = "And Connect through realtime chat";

/* get started message */
"Ask people online to chat\nOr hit up forums and practice yor language with other learners" = "Ask people online to chat\nOr hit up forums and practice yor language with other learners";

/* back */
"Back" = "Back";

/* promotion 3 */
"Browse other language learners" = "Browse other language learners";

/* Camera */
"Camera" = "Camera";

/* cancel
   Cancel */
"Cancel" = "Cancel";

/* Change User Name */
"Change User Name" = "Change User Name";

/* chat details */
"Chat Details" = "Chat Details";

/* chat title */
"Chat Title" = "Chat Title";

/* chat wallpaper */
"CHAT WALLPAPER" = "CHAT WALLPAPER";

/* chat wallpaper */
"Chat Wallpaper" = "Chat Wallpaper";

/* Chats */
"Chats" = "Chats";

/* Choose a language */
"Choose a language" = "Choose a language";

/* Choose Source */
"Choose Source" = "Choose Source";

/* contacts */
"Contacts" = "Contacts";

/* promotion 1 */
"Converse with native speakers around the world" = "Converse with native speakers around the world";

/* promotion 2 */
"Customize your language profile" = "Customize your language profile";

/* email */
"email" = "email";

/* email */
"Email" = "Email";

/* enter email */
"Enter the email linked with your account" = "Enter the email linked with your account";

/* Error
   error */
"Error" = "Error";

/* finished */
"Finished" = "Finished";

/* fluent */
"Fluent" = "Fluent";

/* fluent in */
"Fluent in" = "Fluent in";

/* forgot password */
"Forgot password" = "Forgot password";

/* forums */
"Forums" = "Forums";

/* hold to record */
"HOLD TO RECORD >" = "HOLD TO RECORD >";

/* hold to record */
"Hold to record >" = "Hold to record >";

/* incomplete */
"Incomplete" = "Incomplete";

/* is typing... */
"is typing..." = "is typing...";

/* joined */
"Joined" = "Joined";

/* language */
"Language" = "Language";

/* language already chosen */
"Language Already Chosen" = "Language Already Chosen";

/* language picker
   Language Picker */
"Language Picker" = "Language Picker";

/* language selected */
"Languge Selected" = "Languge Selected";

/* learners online */
"learners online" = "learners online";

/* learning */
"Learning" = "Learning";

/* location */
"Location" = "Location";

/* login screen */
"Login Screen" = "Login Screen";

/* logout */
"LOGOUT" = "LOGOUT";

/* message notifications */
"MESSAGE NOTIFICATIONS" = "MESSAGE NOTIFICATIONS";

/* missing credentials */
"Missing credentials" = "Missing credentials";

/* new chat */
"New Chat" = "New Chat";

/* New chat from */
"New chat from" = "New chat from";

/* new message from */
"New message from" = "New message from";

/* no email */
"No Email" = "No Email";

/* no language selected */
"No language selected" = "No language selected";

/* no matches */
"No matches" = "No matches";

/* No one online */
"No one online" = "No one online";

/* no selection */
"No Selection" = "No Selection";

/* nothing yet */
"Nothing yet" = "Nothing yet";

/* offline */
"OFFLINE" = "OFFLINE";

/* ok */
"OK" = "OK";

/* online */
"Online" = "Online";

/* only three fluent languages supported */
"Only three fluent languages supported" = "Only three fluent languages supported";

/* options */
"Options" = "Options";

/* pair me */
"Pair Me" = "Pair Me";

/* participants */
"Participants" = "Participants";

/* password */
"Password" = "Password";

/* password length message */
"Password must be longer than 5 characters" = "Password must be longer than 5 characters";

/* people */
"People" = "People";

/* Photo Library */
"Photo Library" = "Photo Library";

/* please make a selection */
"Please make a selection" = "Please make a selection";

/* profile */
"Profile" = "Profile";

/* reason */
"Reason" = "Reason";

/* Recording */
"RECORDING" = "RECORDING";

/* report user */
"Report User" = "Report User";

/* search username */
"Search username" = "Search username";

/* select at least one person */
"Select at least one person" = "Select at least one person";

/* select different language */
"Select different language" = "Select different language";

/* select learning language */
"Select Learning Language" = "Select Learning Language";

/* select native language */
"Select Native Language" = "Select Native Language";

/* select to set */
"Select to set" = "Select to set";

/* send
   Send */
"Send" = "Send";

/* send message */
"Send Message" = "Send Message";

/* settings */
"Settings" = "Settings";

/* sign up */
"Sign up" = "Sign up";

/* sign up */
"Sign Up" = "Sign Up";

/* signing out will delete chats */
"Signing out will delete chats" = "Signing out will delete chats";

/* signout */
"Signout" = "Signout";

/* somewhere over there */
"Somewhere over there" = "Somewhere over there";

/* sorry */
"Sorry" = "Sorry";

/* status */
"STATUS" = "STATUS";

/* suggest */
"Suggest" = "Suggest";

/* suggest a language */
"Suggest a language" = "Suggest a language";

/* tap to add location */
"Tap to start..." = "Tap to start...";

/* two or more people are typing */
"Two or more people are typing" = "Two or more people are typing";

/* two or more people online */
"Two or more people online" = "Two or more people online";

/* user for private chat only */
"USED FOR PRIVATE CHAT ONLY" = "USED FOR PRIVATE CHAT ONLY";

/* username */
"Username" = "Username";

/* Video */
"Video" = "Video";

/* warning */
"Warning" = "Warning";

/* welcome banner */
"Welcome to KuDoo!" = "Welcome to KuDoo!";

/* you are now */
"You are now" = "You are now";

/* you should receive an email shortly */
"You should be receiving an email shortly" = "You should be receiving an email shortly";

